/* Localized versions of Info.plist keys */

CFBundleName = "QuickTime Player 7";

"Audio-AAC" = "AAC-ljud";
"Audio-AIFC" = "AIFC-ljudfil";
"Audio-AIFF" = "AIFF-ljudfil";
"Audio-AU" = "Sun-ljudfil";
"Audio-CAF" = "CAF-ljud";
"Audio-GSM" = "GSM-ljud";
"Audio-MIDI" = "MIDI-fil";
"Audio-MP3" = "MP3-ljud";
"Audio-WAV" = "WAVE-ljudfil";
"Audio-MPEG1" = "MPEG-ljud";
"Audio-MPEG4" = "MPEG-4-ljud";
"Audio-MPEG4 (Protected)" = "MPEG-4-ljud (skyddat)";
"Audio-AMR" = "AMR-ljud";
"Audio-CDDA" = "CDDA-ljud";
"Image-BMP" = "BMP-bild";
"Image-FPX" = "FlashPix-bild";
"Image-GIF" = "GIF-bild";
"Image-JP2" = "JPEG 2000-bild";
"Image-JPEG" = "JPEG-bild";
"Image-MacPaint" = "MacPaint-bild";
"Image-PICT" = "QuickDraw-bild";
"Image-PNG" = "PNG-bild";
"Image-PSD" = "Photoshop-bildfil";
"Image-QTIF" = "QuickTime-bildfil";
"Image-SGI" = "Silicon Graphics-bild";
"Image-TARGA" = "Targa-bild";
"Image-TIFF" = "TIFF-bildfil";
"Image-QuickdrawGX" = "QuickDraw GX-bild";
"Movie-3GPP" = "3GPP-film";
"Movie-3GPP2" = "3GPP2-film";
"Movie-AMC" = "AMC-film";
"Movie-AVI" = "AVI-film";
"Movie-DV" = "DV-film";
"Movie-FLC" = "AutoDesk Animator-film";
"Movie-MPEG" = "MPEG-film";
"Movie-MPEG4" = "MPEG-4-film";
"Movie-QTZ" = "Quartz Composer-film";
"Movie-QuickTime" = "QuickTime-film";
"Movie-RTSP" = "RTSP-fil";
"Movie-SD2" = "SD2-fil";
"Movie-SDP" = "SDP-fil";
"Movie-SMIL" = "SMIL-film";
"Movie-VDU" = "VDU DV-film";
"Video-MPEG1" = "MPEG-1-video";
"Video-MPEG2" = "MPEG-2-video";
"Video-MPEG4" = "MPEG-4-video";
"Video-SD" = "SD-video";
"Text" = "Text";
"PDF" = "PDF";
"Playlist" = "Spellista";
"Cache" = "Cache";
"Metadata-QMED" = "QMED-metadata";
"Anything" = "Vad som helst";
